- [诺子乖](Yi.md)
  - [关于熊熊](bear.md)
  - [大家的日本语](japanese.md)
  
### 第一回　复习日语的简介
------------------------------------------------

以`日本語`这个词语为例，有以下三种表示。

日　　本 　　語　　　　←　漢　字（かん　じ  / ka　n　　ji）

に　　ほん　　ご　　　　←　仮　名（か　な　/　ka　　na）

ni　　ho　n　　go　　　←　ロ　`ー`　マ　字　（ro　`－`　ma　ji）

- 请注意 ★★
  - `n`在键盘输入假名时，打做`nn`
  - `ー`仅在`片假名`中表示发音延长一拍

关于假名，分为`平假名`和`片假名`两种。

平　　仮　　名（ひら　が　　な　/　hi ra　ga　na）　→　字体圆滑，如 `あ　い　う　え　お`，用于 `日本人自创的发音`的`标注`

片　　仮　　名（かた　か　　な　/　ka ta　ka　na）　→　字体笔直，如 `ア　イ　ウ　エ　オ`，用于 `日本以外的国家语言的发音`的`表示`

关于罗马字的表示，有时字母也大写。

例如，`NISSAN`　→　日　産（に`っ`　さん　/　nis　sa　n） 是日本汽车的品牌之一。

- 请注意　★★
  - 在日语中，促音的表示是小写的 `っ（ッ）`不是大写的 `つ（ツ　/　tsu）`
  - 促音在键盘输入时，可将`促音后面的假名罗马字首字母双写`即可
  - 促音的发音方法是用于`促音后面的假名的迸发`，就是`将要读出又忍着，最后迸发出来`的音

在日本语中，多数的`平假名`是用于`标注汉字的发音`为了`方便日本人阅读`的。

然而，`平假名不被用于标注汉字发音`，`平假名与汉字搭配直接使用于表示`的情况也有很多。

例如，形容词　`早（速）　い（はや　い　/　ha　ya　　i）`　汉字写作　`早`　或　`速`　＋　`い`　意思表示为，早的，快的。

关于片假名，经常会`模仿日本以外国家的发音`，把`词语以片假名的形式直接表示`出来。

例如，英语　啤酒 `beer`　→　`ビ　ー　ル（bi　ー　ru）`

有时，延长音的有无，决定不同的单词，表示不同意思。

例如，英语　大楼 `building`　→　`ビ　ル（bi　ru）`
  
日本语`汉字`与中文`汉字`存在相同词，即汉字写法与意思相同。

例如，学校　→　学　校（がっ　こう　/　gak　ko u）

日本语`汉字`与中文`汉字`存在相近词，即汉字写法相近且意思相近。

例如，走　→　歩　く（ある　く　/　a ru　ku）

再例如，跑　→　走　る（はし　る　/　ha shi　ru）

日本语`汉字`与中文`汉字`存在相异词，即汉字写法不同或意思不同。

例如，信　→　手　紙（て　がみ　/　te　ga mi）

再例如，女儿　→　娘（む　す　め　/　mu　su　me）

日本语`汉字`存在独创字，即日本人自己创造的汉字。

例如，庄稼　→　畑（は　た　け　/　ha　ta　ke）
